ack
autoconf
autoenv
aws-iam-authenticator
awscli
bat
broot
direnv
docker
fd
fzf
gdbm
gettext
gh
git
gmp
gnu-getopt
gnutls
go
helm
htop
hub
icu4c
jpeg
kubectx
kubernetes-cli
kubernetes-helm
kustomize
libevent
libffi
libgcrypt
libgpg-error
libidn2
libtasn1
libunistring
libxml2
libxmlsec1
mdcat
ncurses
nettle
node
notionfy
openssl
openssl@1.1
p11-kit
pcre
pcre2
pipenv
pipx
pkg-config
postgresql
postgresql@9.6
pyenv
python
python@2
python@3.8
readline
redis
ripgrep
sops
sqlite
tcl-tk
tilt
tmux
unbound
utf8proc
wget
xz
yarn
zsh
